let jokes = [`সাবধান আর নিচে নামিস না
এক শিক্ষক ক্লাসে ছাত্রদের জিজ্ঞেস করেন – এমন জিনিসের নাম বল তো যা ভিন্ন ভিন্ন নামে পরিচিতি হয় ।
ছাত্র – চুল
শিক্ষক – কিভাবে ?
    ছাত্র – মাথায় আমরা বলি চুল, চোখের উপরে থাকলে বলি ভ্রু, ঠোটের উপরে থাকলে বলি গোফ, গালে ও চিবুকে থাকলে বলি দাড়ি । বুকে থাকলে বলি লোম এবং ……
শিক্ষক – সাবধান আর নিচে নামিস না!!!`,


    `আজকালকের ছেলেদের কোনো বিশ্বাস নাই!
দুই মেয়ে কথা বলছে -
১ম মেয়ে: আজকালকের ছেলেদের কোনো বিশ্বাস নাই। আমি তো আজকে থেকে ওর মুখও দেখতে চাই না…
২য় মেয়ে: কি হইছে ? তুমি কি ওকে অন্য কোনো মেয়ের সাথে দেখে ফেলছ ?
১ম মেয়ে: আরে না! ও আমারে আরেক ছেলের সাথে দেখে ফেলছে…। কালকে ও আমারে বলছিল যে, ও নাকি শহরের বাইরে যাবে। তাহলে সে আমাকে কিভাবে দেখল। মিথ্যুক, বদ, ধোঁকাবাজ… `,


    `রাতে রোমান্টিক মেসেজ
প্রেমিকা তার প্রেমিককে রাতে রোমান্টিক মেসেজ পাঠাচ্ছে…
মেয়েঃ
ঘুমিয়ে আছো তো স্বপ্ন পাঠাও,
    জেগে আছো তো ভাবনা পাঠাও,
        যদি কাঁদছো তো চোখের জল পাঠাও ।
ছেলেঃ প্রিয়তমা পায়খানা করতেছি কি পাঠাবো ? `,


    `বউয়ের সাথে ঝগড়া
বল্টু: তুই তোর বউয়ের সাথে ঝগড়া করিস ?
    পল্টু : হ্যাঁ, করি। তবে প্রতিবার ঝগড়ার শেষে ও এসে হাঁটু গেড়ে আমার সামনে বসে পড়ে।
বল্টু: বলিস কী! তারপর ?
    পল্টু : তারপর মাথা ঝুঁকিয়ে বলে, ‘খাটের তলা থেকে বেরিয়ে আসো। আর মারব না।’`
    ,


    `সবাই বাথরুমে গান গায়
প্রথম বন্ধু: জানিস, আমাদের বাসার সবাই বাথরুমে গান গায়!
দ্বিতীয় বন্ধু: বলিস কী, স - বা - ই ?
    প্রথম বন্ধু: সবাই, চাকর - বাকর পর্যন্ত।
দ্বিতীয় বন্ধু: তোরা তাহলে সবাই খুব গানের ভক্ত!
প্রথম বন্ধু: দূ - র - র, তা নয়, আসলে আমাদের বাথরুমের ছিটকিনিটা নষ্ট তো, তাই! `,


    `দোকান খোলা
তন্ময়: তোর ছোট ভাইটা এখন কী করছে ?
    রাফি : কিছুদিন আগে একটা কাপড়ের দোকান খুলেছিল, এখন জেলে আছে।
তন্ময়: কেন ?
    রাফি : কারণ ও দোকানটা খুলেছিল হাতুড়ি দিয়ে…দরজা ভেঙে!`
    ,


    `একচেটিয়া ব্যবসা
বদু: কী করছিস আজকাল ?
    কদু : সৎ পথে ব্যবসা করার চেষ্টা করছি।
বদু: তাহলে তো তোর একচেটিয়া ব্যবসা।
কদু: মানে ?
    বদু : তুই ছাড়া তো ওই লাইনে আর কেউ নাই!`
    ,


    `এক মিনিটের জন্য মানুষ
ভিক্ষুক: মাগো! দুটো ভিক্ষা দিন, মা।
বাড়ির মালিক: বাড়িতে মানুষ নেই, যাও।
ভিক্ষুক: আপনি যদি এক মিনিটের জন্য মানুষ হন, তাহলে খুব ভালো হতো!`,


    `কাল এনে দেবো`,


    `পচাদা নিজের দোকানের নতুন কর্মচারি বান্টাকে বলল “আমি বাড়ি থেকে আসছি, কোন খদ্দের ফেরাবি না। যা চাইছে তা দোকানে না থাকলে অন্য কোম্পানির কিছু একটা দিয়ে বলবি আজকের মত চালিয়ে নিতে, কাল এনে দেবো”।
খদ্দের: ভাই টয়লেট পেপার আছে ?
    বান্টা : না দাদা, শিরিষ কাগজ আছে, আজকের মত চালিয়ে নিন, কাল এনে দেবো।`
    ,


    `তিন মাতালের গাড়ি চড়া
৩ জন মাতাল রাতে একটা গাড়িতে উঠল ড্রাইভার বুঝতে পারল যে তারা মাতাল!! ড্রাইভার গাড়ির ইঞ্জিন চালু করল এবং সাথে সাথে বন্ধ করে ফেলল আর তাদেরকে বলল যে তারা নাকি গন্তব্যস্থলে পৌঁছে গিয়েছে।
৩ মাতাল গাড়ি থেকে নামল। তারপর……
১ম মাতালঃ ধন্যবাদ….
২য় মাতালঃ নিন, ১০ টাকা বকশিস দিলাম।
তখন ৩য় মাতাল ড্রাইভারকে দিল একটা থাপ্পর।
ড্রাইভার মনে করল যে লোকটা বোধ হয় মাতাল না, হয়ত সবকিছু বুঝে ফেলেছে। তবুও ড্রাইভার তাকে জিজ্ঞেস করল: থাপ্পর মারলেন কেন ??
৩য় মাতালঃ শালা, এত স্পীডে কি কেউ গাড়ি চালায়! আর একটু হলে তো মেরেই ফেলেছিলি। `,


    `কিছুক্ষণের জন্য ছাড়তে হবে
ম্যাজিস্ট্রেট: ২০ টাকা পকেট মারার জন্য তোমাকে একশ টাকা জরিমানা দেওয়া হল। পকেটমার: আমার কাছে মাত্র ২০ টাকা আছে, স্যার। বাকি টাকা এক্ষুনি এনে দিতে পারি, কিন্তু কিছুক্ষণের জন্য ছাড়তে হবে।`,


    `বল্টু ও তার বন্ধু
তিন বন্ধু মিলে জঙ্গলে হাঁটতেছে ৷ হঠাৎ তাদের সামনে একটা পরী এল
পরী: তোমরা একটা করে ইচ্ছার কথা বল, আমি তোমাদের সেই ইচ্ছা পূরণ করে দেব৷
বন্ধু ১ : আমাকে পৃথিবীর সবচেয়ে সুন্দর বানিয়ে দাও ৷
পরী: দিলাম ৷
বন্ধু ২ : আমাকে দুনিয়ার সবচেয়ে হ্যান্ডসাম ছেলে বানিয়ে দাও ৷
পরী: দিলাম ৷
বল্টু: এই দুইজনকে আগের মত করে দাও!!`,


    `সিনেমার বিয়ে এবং বাস্তব বিয়ে
দুই বিবাহিত বন্ধু বিল্টু আর দুবলোর মধ্যে কথা হচ্ছে –
বিল্টু: আচ্ছা দুবলো! বল তো সিনেমার জীবন আর বাস্তব জীবনের মধ্যে পার্থক্য কী ?
    দুবলো : এইটা বুঝলি না! সিনেমায় অনেক ঝক্কিঝামেলা পেরোনোর পর বিয়ে করতে হয়। আর বাস্তব জীবনে বিয়ের পর অনেক ঝক্কিঝামেলা শুরু হয়!`
    ,


    `অসুখটা আসলে মানসিক
ডাক্তার: চিন্তার কিছু নেই। আপনার চাচার অসুখটা আসলে মানসিক। উনি মনে করেন উনি অসুস্থ, আসলে তা নয়।
কিছুদিন পর রোগীর খবর নিতে ফোন করলেন ডাক্তার।
ডাক্তার: কী অবস্থা আপনার চাচার ?
    রোগীর আত্মীয়: খুবই খারাপ! উনি মনে করেন, উনি মারা গেছেন! `
    ,


    `বারোটা বাজবে
এক ছাত্র পরীক্ষার হলে বসে প্রশ্নপত্র নিয়ে বেশ অস্থির হয়ে বিড় বিড় করছে -
    শিক্ষক: কী ব্যাপার তুমি খাতায় না লিখে বসে বসে উসখুস করছ কেন ?
        ছাত্র : স্যার, প্রশ্ন যে রকম কঠিন এসেছে লিখতে আমার বারোটা বাজবে।
শিক্ষক: তাতে কি এখন তো এগারোটা বাজে!`,


    `যৌতুকবিরোধী আন্দোলনে
শফিক সাহেব: আমি আগামী মাস থেকে যৌতুকবিরোধী আন্দোলনে নামব। কী বলেন ?
    রফিক সাহেব: কেন, এ মাসে নামবেন না কেন ?
        শফিক সাহেব: এ মাসে আমার ছেলের বিয়ে আর আগামী মাসে মেয়ের বিয়ে তো, তাই!     
ছেলের আচার - ব্যবহার কেমন ?
    পাত্রীর বাবা: ছেলের আচার - ব্যবহার কেমন ?
        ঘটক : নিশ্চয়ই ভালো। এক খুনের মামলায় তার ১০ বছর জেল হয়েছিল। আচার - ব্যবহার দেখেই জেল কর্তৃপক্ষ সাজা দুই বছর মওকুফ করেছে।
পাত্রীর বাবা: ছেলে উদার মানছি। আমার মেয়েকে যে কখনোই ছেড়ে যাবে না, আপনি কী করে বুঝলেন, ঘটক সাহেব ?
    ঘটক : কারণ, ছেলে এ পর্যন্ত কোনো গার্লফ্রেন্ডকেই ছাড়েনি। বরং গার্লফ্রেন্ডরাই তাকে ছেড়ে গেছে! `
    ,


    `যুক্তিবিদ্যার ক্লাস চলছে
যুক্তিবিদ্যার ক্লাস চলছে -
    শিক্ষক : আমি টেবিল ছুঁয়েছি, টেবিল মাটি ছুঁয়েছে, সুতরাং আমি মাটি ছুঁয়েছি। এভাবে একটি যুক্তি দেখাওতো।
ছাত্র: আমি আপনাকে ভালোবাসি, আপনি আপনার মেয়েকে ভালবাসেন, সুতরাং আমি আপনার মেয়েকে ভালোবাসি!`,


    `ভদ্রমহিলা ও সিনেমা হলের ম্যানেজারের মধ্যে ফোনালাপ
এক ভদ্রমহিলা ও সিনেমা হলের ম্যানেজারের মধ্যে ফোনালাপ -
    মহিলা : হ্যালো। কোন ছবি চলছে ?
        ম্যানেজার : আই লাভ ইউ!
মহিলা: (রেগে গিয়ে) ইডিয়ট।
ম্যানেজার: এটি গত সপ্তাহে চলছিল।
মহিলা: (আরো রাগান্বিত হয়ে) ননসেন্স।
ম্যানেজার: এটি আগামী সপ্তাহে চলবে!`,


    `গোপন রহস্য
জন্মবার্ষিকীতে একজন শতায়ু বৃদ্ধাকে জিজ্ঞেস করা হল তাঁর এই দীর্ঘ্য জীবনের গোপন রহস্য কী ? বৃদ্ধা বললেন, এখনই ঠিক বলা যাচ্ছে না। একটা ভিটামিন পিল কোম্পানি, একটা আয়ুর্বেদ কোম্পানি আর এ‌কটা ফ্রুট জুস ফ্যাক্টরির সাথে দরদাম চলছে। `,


    `
কী করে বলব
বাইরে থেকে দরজা নক করছে।
ভেতর থেকেঃ কে ?
    বাইরে থেকেঃ আমি।
ভেতর থেকেঃ আমি কে ?
    বাইরে থেকেঃ আরে, আপনি কে আমি কী করে বলব ? `
    ,


    `একটা কঠিন প্রশ্ন করব`
    ,


    `        চাকরির ভাইভায় এক তরুণকে প্রশ্ন করা হল -
    প্রশ্নকর্তা : আপনাকে আমি ১০টি সহজ প্রশ্ন করব অথবা কেবল একটা কঠিন প্রশ্ন করব। উত্তর দেওয়ার আগে ভালো করে ভেবে দেখুন, কোন অপশনটা বেছে নেবেন।
তরুণ: কঠিন প্রশ্নের উত্তরটাই দিতে চাই।
প্রশ্নকর্তা: ভালো, শুভকামনা আপনার জন্য। এবার বলুন, কোনটা প্রথমে আসে - দিন না রাত ?
    তরুণ : দিন প্রথমে আসে, স্যার!
প্রশ্নকর্তা: কীভাবে ?
    তরুণ : দুঃখিত স্যার, আপনি কথা দিয়েছিলেন, দ্বিতীয় কোনো কঠিন প্রশ্ন করবেন না আমাকে!`
    ,


    `মানুষকে ভালোবাসতে হবে!
শিক্ষক: জীবজন্তুকে ভালোবাসতে হবে। সৃষ্টির সেরা জীব মানুষকে ভালোবাসতে হবে। যে মানুষকে ভালোবাসে না সে মানুষ নয়, পশু।
ছাত্র: স্যার, আপনার মেয়ে কি তাহলে পশু ?
    শিক্ষক : কেন, আমার মেয়ে পশু হবে কেন ?
        ছাত্র : না! গত এক বছর যাবৎ আমি আপনার মেয়েকে ভালোবাসি, কিন্তু এক দিনের জন্যও সে আমাকে ভালোবাসেনি! `

    ,


    `স্যার কারেন্ট ছিলোনা
শিক্ষকঃ তুমি হোমওয়ার্ক করে আনোনি কেন ?
    বল্টুঃ স্যার, লোডশেডিং। তাই আলো ছিলো না …
স্যারঃ মোমবাতি জ্বালালেই হতো।
বল্টুঃ স্যার, লাইটার ছিলো না…
স্যারঃ লাইটার ছিলোনা কেন ?
    বল্টুঃ স্যার, বাবা যে রুমে নামাজ পড়ছিলো ওখানে ছিলো।
স্যারঃ তাহলে..ওখান থেকে আনলে না কেন ?
    বল্টুঃ স্যার, আমার ওজু ছিলোনা….
স্যারঃ ওজু ছিলোনা কেন ?
    বল্টুঃ পানি ছিলোনা স্যার…
স্যারঃ কেন ছিলো না ?
    বল্টুঃ মোটর কাজ করছিলো না!!!
স্যারঃ স্টুপিড!!! মোটরে কি হয়েছিলো ?
    বল্টুঃ স্যার, শুরুতেই তো আপনাকে বললাম, কারেন্ট ছিলো না। `
    ,


    `শুনা কথায় কান দিতে নেই
ছেলেঃ বাবা তুমি নাকি ঘুষ খাও ?
    বাবাঃ তুমি দেখেছ ?
        ছেলেঃ না শুনেছি।
বাবাঃ শুনা কথায় কান দিতে নেই।
কিছু দিন পর—
বাবাঃ তুমি নাকি পরীক্ষায় ফেল করেছ ?
    ছেলেঃ তুমি কি দেখেছ বাবা ?
        বাবাঃ না শুনেছি।
ছেলেঃ শুনা কথায় কান দিতে নেই বাবা।`,


    `স্যার, নেপাল লেপ্টিনের ভেতর অবস্থিত
বল্টু & নেপাল দুই বন্ধু। একদিন তারা ক্লাসে গেলো। শিক্ষক সবাইকে উদ্ধেশ্য করে বললেন, কাল মন্ত্রী কলেজে আসবেন, তোমাদের তিনি যা প্রশ্ন করবেন, তার ঠিক ঠিক উত্তর দিয়ো..পরের দিন ক্লাসে আসার সময় নেপালের টয়লেটে ধরলো।
নেপাল:: বল্টু তুই ক্লাসে যা, আমি পায়খানা করে আসি!!
বল্টু:: আচ্ছা ঠিক আছে, তারাতারি আয় ।
ক্লাসে ঢুকার কিছুক্ষন পর মন্ত্রী আসলেন মন্ত্রী সবাইকে উদ্দেশ্য করে বললেন,, একটা প্রস্ন করবো কে উত্তর দেবে ?
    বল্টু :: আমি দেবো স্যার, বলুন ।
মন্ত্রী:: বলোতো, নেপাল কোথায় অবস্থিত ??
    বল্টু ::: স্যার,, নেপাল লেপ্টিনের ভেতর অবস্থিত ….
ওরে বল্টু রে কেউ মাইরালা.।।`,


    `একটু ধাক্কা দেবেন ভাই
গভীর রাত। প্রচণ্ড বৃষ্টি হচ্ছে। কেউ একজন চিৎকার করে বলছে, ‘এই যে ভাই, কেউ আছেন ? একটু ধাক্কা দেবেন ?’চিৎকার শুনে ঘুম ভেঙে গেল মিসেস মলির। মলি তাঁর স্বামী রফিক সাহেবকে ধাক্কা দিয়ে বললেন, ‘এই যে, শুনছো, কে যেন খুব বিপদে পড়েছে!’ঘুমাতুর কণ্ঠে বললেন রফিক, ‘আহ্! ঘুমাও তো! লোকটার কণ্ঠ শুনে মাতাল মনে হচ্ছে।’অভিমানের সুরে বললেন মলি, ‘মনে আছে সেই রাতের কথা ? সেদিন তোমার কণ্ঠও মাতালের মতোই শোনাচ্ছিল।’ রফিক বললেন, ‘মনে আছে। সে রাতেও প্রচণ্ড বৃষ্টি হচ্ছিল। তোমার খুব শরীর খারাপ করেছিল। গাড়িতে করে তোমাকে নিয়ে হাসপাতালে যাচ্ছিলাম। হঠাৎ গাড়ি বন্ধ হয়ে গেল। সেদিন আমিও চিৎকার করেছিলাম, কেউ আছেন ? একটু ধাক্কা দিয়ে দেবেন ?’ মলি বললেন, ‘মনে আছে তাহলে। সেদিন যদি তোমার চিৎকার শুনে একটা লোকও এগিয়ে না আসত, কী হতো বলো তো ? আজ অন্যের বিপদে তুমি যাবে না ? প্লিজ, একটু গিয়ে দেখো না!’ অগত্যা উঠতে হলো রফিক সাহেবকে। ভিজে চুপচুপা হয়ে কাদা - পানি মাড়িয়ে এগিয়ে চললেন তিনি শব্দের উৎস লক্ষ্য করে। বললেন, ‘কোথায় ভাই আপনি ?’শুনতে পেলেন, ‘এই তো, এদিকে। বাগানের দিকে আসুন।’রফিক সাহেব এগোলেন। আবারও শুনতে পেলেন, ‘হ্যাঁ হ্যাঁ…ডানে আসুন। নিম গাছটার পেছনে…।’ রফিক সাহেব আরও এগোলেন। ‘আহ্! ধন্যবাদ! আপনার ভাই দয়ার শরীর। কতক্ষণ ধরে দোলনায় বসে আছি, ধাক্কা দেওয়ার মতো কাউকে পাচ্ছি না!’ বলল মাতাল! `,


    `প্রোগ্রামার এর জবাব!
পিসির সামনে বসে প্রোগ্রাম রচনা করছে প্রোগ্রামার। তার দৃষ্টি আকর্ষণের নানাবিধ চেষ্টা ব্যর্থ হওয়ার পর তার স্ত্রী নতুন কেশবিন্যাস করল, নতুন পোশাক পরল, মেকআপ করল মন দিয়ে, তারপর তার কাছে গিয়ে বলল, ‘আমার দিকে তাকিয়ে দেখো তো। কোনো পরিবর্তন লক্ষ করছো ?’স্ত্রীর দিকে কিছুক্ষণ তাকিয়ে থেকে প্রোগ্রামার বলল, নতুন স্কিন ? মাইরালা`,


    `আমাকে পিটিয়ে স্কুলে পাঠান
বাবা আর ছেলের মধ্যে কথা হচ্ছে —
বাবাঃ বুঝলে বাবা, এক জায়গায় বারবার যেতে নাই। আদর থাকে না।
ছেলেঃ ঠিকই বলেছ বাবা, সে জন্যই তো প্রতিদিন স্কুলে যেতে চাই না। অথচ মা আমাকে পিটিয়ে স্কুলে পাঠান ।`,


    `দুটো থেকেই “ছানা” পাওয়া যায়
শিক্ষক ক্লাসে পড়াচ্ছেন—
শিক্ষকঃ আচ্ছা বলতে পারো দুধের সঙ্গে বিড়ালের কোনখানে মিল আছে ?
    ছাত্রঃ স্যার, এটা তো খুব সহজ প্রশ্ন।
শিক্ষকঃ তাহলে বলো।
ছাত্রঃ স্যার দুটো থেকেই “ছানা” পাওয়া যায়। `,


    `যার যেটার অভাব সে তো সেটাই নেবে
একদিন এক শিক্ষক তার ছাত্রের কাছে প্রশ্ন করলেন বলতো তোমার সামনে যদি একদিকে কিছু টাকা আর অন্যদিকে জ্ঞান রাখা হয় তবে তুমি কোনটা নিবে ?
    অনন্যাঃ এটা সোজা স্যার। আমি অবশ্যই টাকা নেব!
শিক্ষকঃ আমি হলে জ্ঞান্টাই নিতাম।
অনন্যাঃ যার যেটার অভাব সে তো সেটাই নেবে স্যার।`,


    `বৃষ্টির জন্য আসতে পারিনি।
ছাত্র এবং শিক্ষকের মধ্যে কথা হচ্ছে—
শিক্ষকঃ কী ব্যাপার! তুমি গতকাল স্কুলে আসনি কেন ?
    ছাত্রঃ বৃষ্টির জন্য আসতে পারিনি।
শিক্ষকঃ বৃষ্টি, বলো কী ? আরে একে তো শীতকাল তার উপর গতকাল বৃষ্টি হলে তো আমরাও টের পেতাম!
ছাত্রঃ টের পাবেন ক্যামনে স্যার! এই বৃষ্টি তো সেই বৃষ্টি নয়। বৃষ্টি হচ্ছে আমার খালাতো বোন। ঈদের ছুটিতে বেড়াতে এসেছে। তাই ওকে ফেলে স্কুলে আসা হয়নি। `,


    `ভাগ্যিস তোদের কালে আমার জম্ম হয়নি
এক ছাত্র তার বন্ধুকে চিৎকার করে নিহা নিহা বলে ডাকছে—
শিক্ষকঃ এই নিরঞ্জন তুমি নিহা নিহা বলে কাকে ডাকছ ?
    ছাত্রঃ আমার বন্ধুকে স্যার।
শিক্ষকঃ নিহা কন ছেলের নাম হতে পারে ?
    ছাত্রঃ না, মানে ওর আসল নাম নিরঞ্জ হাওলাদার স্যার! আমরা সংক্ষেপে নিহা বলে ডাকি।
শিক্ষকঃ ভাগ্যিস তোদের কালে আমার জম্ম হয়নি।
আমার নাম শান্তুনু লাহিড়ী। (শালা)`,


    `সরকার নাকি ফেসবুক খুলে দিয়েছে ?
    এক “আপু” কে হন্তদন্ত হয়ে দৌড়াতে দেখে—
আপু,,, কি হয়েছে,, এতো তাড়াহুড়া করে কই যাচ্ছেন ???
    পার্লারে যাবো ভাই,, এখন কথা বলার সময় কম,, সেলফি তুলে ফেসবুকে আপলোড করতে হবে,, মাত্রই খবর পেলাম সরকার নাকি ফেসবুক খুলে দিয়েছে
মাইরালা `,


    `ইনজেকসন দেওয়ার জায়গাটা দেখবে ?
    এক যুবক আর এক তরুণী ট্যাক্সি করে বেড়াতে বেড়িয়েছে। মেয়েটি যুবকটিকে নিয়ে তামাশা করে মজা পায়। হঠাৎ মেয়েটি বলল, দেখবে কাল আমি কোথায় ইনজেকশন নিয়েছিলাম ? ছেলেটি দারুণ উৎসাহে সঙ্গে সঙ্গে বলে উঠল, হ্যাঁ হ্যাঁ দেখব, দেখাও। মেয়েটি আঙুল তুলে বলল, ওই হাসপাতালে!`
    ,


    `স্যার আপনি বল্টুর পক্ষে রায় দিয়েছেন ?
    দুই ছাত্র মারামারি করার পর শিক্ষক তাদের শাস্তি হিসেবে তাদের নিজের নাম ১০০ বার করে লিখতে বললেন।
১ম ছাত্র: - স্যার আপনি বল্টুর পক্ষে রায় দিয়েছেন।
শিক্ষক: - কেন! আমি তো দু’জনকেই সমানভাবে ১০০ বার নাম লিখতে দিয়েছি!!
১ম ছাত্র: - স্যার ওর নাম হচ্ছে বল্টু আর আমার নাম হচ্ছে ওমর ইবনে আব্দুল গাইয়্যুম ।
মাইরালা`,


    `এবার আমার দাদার বিয়ে!
কর্মচারী: স্যার, একটা দিন ছুটি চাই।
বস: কেন ? আবার কী ?
    কর্মচারী : স্যার, আমার দাদা…
বস: আবার দাদা ? গত তিন মাসে তুমি চারবার দাদির মৃত্যুর কথা বলে ছুটি নিয়েছ ।
কর্মচারী: স্যার, এবার আমার দাদার বিয়ে! `,


    `কলমের আচড়
স্কুলপড়ুয়া দুই বন্ধুর পরীক্ষার শেষে স্কুল মাঠে দেখা -
১ম বন্ধু: কিরে, তোর পরীক্ষা কেমন হলো ?
২য় বন্ধু: পরীক্ষা ভাল হয়নি রে! তবে ৫ নম্বর নিশ্চিত পাবো ।
১ম বন্ধু: কীভাবে ?
২য় বন্ধু: পরিস্কার - পরিচ্ছন্নতার জন্য ছিল ৫ নম্বর! তাই আমি পরীক্ষার খাতায় কলমের একটা আচড়ও দেইনি! তাই ৫ নম্বর নিশ্চিত পাবো।
১ম বন্ধু: হায়! সর্বনাশ হয়েছে - আমিও তো তোর মতো পরীক্ষার খাতায় কলমের একটা আচড়ও দেইনি! আমাদের দুই জনের খাতা একই রকম দেখলে শিক্ষিকা মনে করবে না যে আমরা দুজনে নকল করেছি!`,


    `তোরটা দেখে ফেলেছে!
শান্ত একবার মন খারাপ করে বসে আছে। ওর বাবা বললেন, ‘কী রে, মন খারাপ কেন ?’ শান্ত কিছুতেই কিছু বলে না, একদম চুপ। বাবা কাঁধে হাত রেখে বললেন, ‘আরে বল। মনে কর আমি তোর বাবা না, তোর বন্ধু।’ এবার শান্ত মুখ খুলল, ‘আর বলিস না ভাই। গতকাল আমারটাকে নিয়ে ঘুরতে বেরিয়েছিলাম। তোরটা দেখে ফেলেছে। তারপর আমাকে কি মারটাই না মারল! 
নির্বাচনের প্রচার প্রচারনায় নলাদা
নির্বাচনের প্রচার প্রচারনায় নলাদা বক্তব্য দিচ্ছেন, হঠাৎ বক্তব্যের মাঝে বললেন, এই এলাকায় যত খাল আছে সব খানে ১ টা করে ব্রিজ করে দেবো। সাথে সাথে সহকারী বলল বস এই এলাকায় কোন খাল নাই তো। নলাদা এ কথা শুনে বলল এই এলাকায় খাল নাই বলে কি ? তাহলে এই এলাকায় প্রথম খাল কাটমু তারপর ব্রিজ করে দেবো।`,


    `জ্বর এর ভয়াবহতা
রোগী: আজ আমি বুঝতে পারছি সামান্য জ্বর যে কত ভয়াবহ হতে পারে।
ডাক্তার: কিভাবে বুঝলেন ?
    রোগী : আপনার বিলের কাগজটা দেখে! `
    ,


    `সালোকসংশ্লেষণ কাকে বলে ?
    পল্টু কোনো দিন পড়া পারে না। কিন্তু সেদিন হঠাৎ জীববিজ্ঞান ক্লাসে শিক্ষক পড়া ধরায় হাত তুলল সে।
স্যার: আরে বাহ্। পল্টু বল তো সালোকসংশ্লেষণ কাকে বলে ?
    পল্টু : (মাথা চুলকে) স্যার পড়ে এসেছি। কিন্তু মনে পড়ছে না।
স্যার: কতটুকু মনে আছে ?
    পল্টু : স্যার, শেষের দিকটা।
স্যার: ঠিক আছে। শেষের দিকটাই বল।
পল্টু: একেই সালোকসংশ্লেষণ বলে!`,


    `জঠিল গনিত ও সহজ সমাধান
পরীক্ষায় প্রশ্ন এসেছে,‘লস অ্যাঞ্জেলেস থেকে লন্ডনের দূরত্ব ৮০০০ কিলোমিটার। একজন লোক লস অ্যাঞ্জেলেস থেকে গাড়িতে ঘণ্টায় ১৫০ কিলোমিটার বেগে লন্ডন রওনা হলো এবং অপর একব্যক্তি লন্ডন থেকে গাড়িতে ১৬০ কিলোমিটার বেগে লস অ্যাঞ্জেলেসে রওনা হল তাদের দুজনের কোথায় দেখাহবে ?’ ছোট্ট জনি উত্তর লিখল, ‘জেলখানায়! এত জোরে গাড়ি চালাবেন, পুলিশ বুঝি আঙুল চুষবে ?’ `,


    `সিংহের মুখোমুখি হওয়া
রবিন: আমার সিংহের মুখোমুখি হওয়ার ঘটনাটা তোকে বলেছিলাম ?
    সালেক : না তো, কী হয়েছিল ?
        রবিন : সঙ্গে বন্দুক নেই, সিংহটা সমানে গর্জাচ্ছে, এগিয়ে আসছে…।
সালেক: হায় হায়, তুই তখন কী করলি ?
    রবিন : বানর দেখতে পাশের খাঁচায় চলে গেলাম!`
    ,


    `সাইকেল চালানো
বাবা: তোকে না বলেছিলাম পাস করলে সাইকেল কিনে দেব। তবু ফেল করলি! পড়া বাদ দিয়া কী করছিলি ?
    ছেলে : সাইকেল চালানো শিখছিলাম! `
    ,


    `ফেক আইডি
মন্টু: বাবা আজ তোমাকে একটা কথা বলতে চাই ?
    বাবা : বল।
মন্টু: আমি না মেয়েদের নাম দিয়ে ফেসবুকে পাঁচটা ফেক আইডি খুলছি।
বাবা: হারামজাদা! তোর আর কোন কাজ নাই ? এইসব আকাম করছ ? তা এই কথা তুই আমাকে কেন বলছিস ?
    মন্টু : বাবা তুমি যে গত এক মাস যাবত স্বর্ণা চৌধুরী নামের মেয়েটাকে পটানোর চেষ্টা করতাছো ঐটা আমিই!`
    ,


    `অতিথির আবির্ভাব
এক বাড়িতে একজন অতিথি এসেছেন। অনেকদিন হয়ে গেল তবু নড়বার কোন লক্ষণ নেই। স্বামী - স্ত্রী কেউ কিছু বলতে পারে না লজ্জায়। একদিন অতিথিকে শুনিয়ে পাশের ঘরে দু’জন খুব ঝগড়া করতে লাগলো। স্ত্রীকে মারধর এবং স্ত্রীর কান্নার আওয়াজও শোনা গেল। অবস্থা সুবিধার নয় ভেবে অতিথি ভদ্রলোক তার সুটকেস নিয়ে বেরিয়ে গেল। স্বামী - স্ত্রী জানালা দিয়ে তা দেখে ঝগড়া বন্ধ করে খুব হেসে নিল যে, বুদ্ধি করে তারা অতিথি তাড়াতে পেরেছে। স্বামী বলল, ‘তোমার লাগেনি তো ? যে জোরে কাঁদছিলে।’ স্ত্রী বলল, ‘ধুর একটুও লাগেনি। এ তো লোক দেখানো কেঁদেছিলাম।’ এক সময় অতিথির আবির্ভাব। সে হাসতে হাসতে বলল, ‘আমিও কিন্তু লোক দেখানো গিয়েছিলাম! `,


    `সেইরাম জোকস – দাঁতে খুব ব্যথা!
জুয়েলের দাঁতে খুব ব্যথা। ডাক্তারের কাছে গেলে ডাক্তার বললেন, দাঁত তুলতে হবে। শুনে তো ভয়েই তানভীরের আত্মারাম খাঁচা ছাড়া হওয়ার যোগাড়। ও আবার এইসব অপারেশন খুব ভয় পায়। সব শুনে ডাক্তার বললেন, তাহলে আপনি এই ওষুধটা খেয়ে নিন, দেখবেন দাঁত তুলতে একদম ব্যথা পাবেন না। আর সাহসও যাবে বেড়ে। শুনে তানভীরও খুব করে ওষুধটা খেয়ে নিলো। এবার ডাক্তার জিজ্ঞেস করলো, কি, এখন সাহস পাচ্ছেন তো ? – পাচ্ছি না মানে! এবার দেখি, কার এমন বুকের পাটা যে আমার দাঁত তুলতে আসে!`,


    `দাদা মারা গেছেন!
দাদা: যা, পালা তাড়াতাড়ি। তুই আজকে স্কুলে যাসনি। তাই তোর হেডমাস্টার বাড়ির দিকে আসছে।
নাতি: আমি পালামু না দাদু। তুমি বরং পালাও। কারণ আমি স্যারকে বলেছি আমার দাদা মারা গেছেন। তাই স্কুলে যাইনি! `,


    `দমকল বাহিনী
আজিজ মিঞার কারখানায় আগুন লেগেছে। জলদি আগুন নেভাতে না পারলে সর্বনাশ। আজিজ খবর দিলেন দমকলকর্মীদের। চটজলদি হাজির হলো দমকল বাহিনী। কারখানার সামনের ছোট গলিটার দুই পাশের দোকানগুলো ভেঙে, সদর দরজা গুঁড়িয়ে দিয়ে, দেয়াল ভেঙে সোজা অগ্নিকাণ্ডের স্থলে গিয়ে থামল গাড়ি! প্রচণ্ড ঝাঁকি খেয়ে গাড়ির পেছনে রাখা পানির ট্যাংকিটা ছিটকে গিয়ে পড়ল আগুনে। ব্যস, নিভল আগুন। দমকলকর্মীদের তৎপরতা দেখে ভীষণ খুশি আজিজ। তিনি দমকল বাহিনীর প্রধানের হাতে ১০ হাজার টাকা পুরস্কার তুলে দিলেন। জিজ্ঞেস করলেন, ‘এই টাকা দিয়ে আপনারা কী করবেন বলুন তো ?’
দমকল বাহিনীর প্রধান: প্রথমেই গাড়ির ব্রেকটা ঠিক করাব!`,


    `নাইট গার্ড
এক লোক দাতের ব্যাথায় অতিষ্ট হয়ে ডাক্তারের কাছে এসেছে।
রোগী: ডাক্তার সাহেব আমাক তাড়াতাড়ি ওষুধ দেন দাতের ব্যথায় রাতে ঘুমাতে পারি না।
ডাক্তার: ভাল! আপনেকই তো আমি খুঁজতেছি।
রোগী: কেন ?
    ডাক্তার : আমার একজন নাইট গার্ড লাগব! `
    ,


    `চার আনা পয়সা
নাতিঃ আমাদের বাড়ির সামনের ভদ্রলোক কি গরীব আর কিপ্টে ?
    নানুঃ কেন রে, কি হয়েছে। না তেমন কিছু নয়।
নাতিঃ ওদের ছোট মেয়েটি মাত্র চার আনা পয়সা গিলে ফেলেছে তাই সেটা বার করতে কী কান্ডই না করছে!`,


    `নানু ও নাতির মধ্যে কথোপকথন
নানু ও নাতির মধ্যে কথা হচ্ছে—
নানুঃ বলতে পারিস, তোর বাবার বয়স এখন কত হলো ?
    নাতিঃ কেন, দশ বছর।
নানুঃ তা কি করে হয় ? তোর বয়সই তো দশ বছর।
নাতিঃ সে জন্যই তো বলছি, আমার জম্মের পরই তো তিনি বাবা হয়েছেন! `,


    `গুনতে সুবিধা হবে!
বিক্রেতা: এই নাও, তোমাকে ওজনে একটু কম দিলাম, বাসায় নিয়ে যেতে সুবিধা হবে।
বল্টু: এই নিন টাকা।
বিক্রেতা: এ কী, মাছের দাম তো একশ টাকা, দশ টাকা দিলে কেন ?
    বল্টু : টাকা একটু কম দিলাম, আপনার গুনতে সুবিধা হবে!`
    ,


    `অপারেশন টেবিলে
হাতে সেলাই দেওয়া লাগবে। অপারেশন টেবিলে শুয়ে রোগী কাতর চোখে ডাক্তারকে বলল, ‘ডাক্তার সাহেব একটা কথা আছিল।’
ডাক্তার: কী কথা বুঝতে পেরেছি আর বলতে হবে না, সেলাইয়ের সময় যেন ব্যথা না দিই এই তো ?
    রোগী : না না, তা নয় ডাক্তার সাহেব, সেলাই তো ভালোমতো করবেনই, লগে আমার শার্টের হাতার বোতামটাও একটু সিলাইয়া দিয়েন, ছুইটা গ্যাছে!`
    ,


    `এক পাগল ডোবার পাশে দাঁড়িয়ে
এক পাগল ডোবার পাশে দাঁড়িয়ে চিত্কার করছেঃ পাঁচ পাঁচ পাঁচ।পাশ দিয়ে এক লোক হেঁটে যাচ্ছিল। সে অবাক হয়ে বললঃ তুমি এভাবে পাঁচ পাঁচ পাঁচ বলে চিত্কার করছ কেন ? তখন পাগলটি বললঃ তুমি কাছে আসো তোমাকে দেখাই। লোকটি কাছে যেতেই পাগলটি ধাক্কা মেরে তাকে ডোবার মাঝে ফেলে দিয়ে বলতে লাগলঃ
ছয় ছয় ছয়। `,


    `বইয়ের ভেতর
স্বামী: ওগো, তোমার ছেলের জন্য কোথাও টাকা রেখে শান্তি পাচ্ছি না।
স্ত্রী: টাকাগুলো ওর বইয়ের ভেতর রেখো, পরীক্ষার আগ পর্যন্ত নিরাপদ থাকবে!`,


    `চালাক প্রাণী
স্যার: এই বল্টু, বল তো পৃথিবীতে সবচেয়ে চালাক প্রাণী কোনটি ?
    বল্টু : পৃথিবীতে সবচেয়ে চালাক প্রাণী হচ্ছে গরু।
স্যার: এইটা কেমনে সম্ভব। ব্যাখ্যা দে।
বল্টু: ব্যাখ্যা তো আরো সহজ! বাংলা দ্বিতীয় পত্রে প্রবাদ আছে - অতি চালাকের গলায় দড়ি। বেশির ভাগ গরুর গলায় দড়ি থাকে। সুতরাং গরুই সবচেয়ে চালাক প্রাণী(প্রমাণিত)।`,


    `গৃহিণীর সঙ্গে চালাকি
এক সেলসম্যান দরজায় নক করলে দরজা খুললেন গৃহকর্ত্রী। সেলসম্যান দ্রুত লিভিংরুমে ঢুকে এক ব্যাগ গোবর ফ্লোরে ছড়িয়ে দিয়ে বলল, ‘ম্যাডাম, নেক্সট তিন মিনিটের মধ্যে যদি এ পুরো গোবরটুকু আমার কম্পানির ভ্যাকুয়াম ক্লিনার দিয়ে পরিষ্কার করতে না পারি তাহলে গোবরটা আমি খাব।’
গৃহকর্ত্রী: তা গোবরটা খাওয়ার জন্য তোমাকে কী দেব, চিলি নাকি টমেটো সস ?
    সেলসম্যান : কেন ম্যাডাম, এ কথা কেন বলছেন ?
        গৃহকর্ত্রী : কারণ বাসায় ইলেকট্রিসিটি নেই। তাই ভ্যাকুয়াম ক্লিনার দিয়ে নেক্সট তিন মিনিটে তোমার গোবর পরিষ্কার করা হচ্ছে না! `

    ,


    `ডাক্তারের সঙ্গে চালাকি
এক ডাক্তার ক্লিনিক খুলেছেন। ক্লিনিকের দরজার বাইরে লেখা - যেকোনো ধরনের চিকিৎসার ফি ৩০০ টাকা। বিফলে ১০০০ টাকা ফেরত। এক চালাক লোক ভাবল, ডাক্তারের চেম্বারে যাবে আর চালাকি করে ১০০০ টাকা কামাই করবে। ডাক্তারের কাছে এসে লোকটি বলল, ‘ডাক্তার সাহেব, আমার জিহ্বায় কোনো স্বাদ পাচ্ছি না।’
ডাক্তার: ‘নার্স, ২২ নম্বর বোতল থেকে কয়েক ফোঁটা তরল ওনার জিহ্বায় ঢেলে দাও।’
ডাক্তারের কথামতো নার্স ২২ নম্বর বোতল থেকে কয়েক ফোঁটা তরল লোকটির জিহ্বায় ঢেলে দিতেই চিৎকার করে উঠল লোকটি, ‘ছি ছি! এসব কী ? এটা তো প্রস্রাব!’
ডাক্তার: কনগ্র্যাচুলেশন, আপনার জিহ্বার স্বাদ ফিরে এসেছে।’
লোকটি রেগেমেগে ৩০০ টাকা ফি দিয়ে চলে গেল।
দুই সপ্তাহ পরে লোকটি আবার এলো ডাক্তারের কাছে, এবার সুদে - আসলে টাকাটা আদায় করার পরিকল্পনা করে।
এবার বলল, ‘আমি আমার স্মৃতিশক্তি হারিয়ে ফেলেছি, ডাক্তার।
ডাক্তার: নার্স, ২২ নম্বর বোতল থেকে কয়েক ফোঁটা ওনার জিহ্বায় ঢেলে দাও তো।
শুনে এবারও চিৎকার করে উঠল লোকটি, ‘সেকি ডাক্তার! ওই ওষুধ তো আপনি জিহ্বার স্বাদ ফিরিয়ে আনার জন্য ব্যবহার করেছিলেন!
ডাক্তার: কনগ্র্যাচুলেশন, আপনার স্মৃতিশক্তি ফিরে এসেছে।`,


    `কিসের বিরিয়ানি!’
এক চরম কিপ্টা লোক সমুদ্রে গোসল করতে গিয়ে ডুবে যেতে লাগল। সে তখন প্রার্থনা করল, ‘আমি যদি বেঁচে যাই, তাহলে ১০০০ জন গরিবকে দুই বেলা বিরিয়ানি খাওয়াব।’তখনই এক বড় একটা স্রোত এসে তাকে সাগর তীরে ঠেলে দিল! সে তখন দাঁড়িয়ে বলল, ‘হাহ! কিসের বিরিয়ানি!’ তখন আচানক আরেকটা বড় ঢেউ এসে তাকে ভাসিয়ে নিয়ে গেল! তখন সে বলতে লাগল, ‘আমি বলতে চাচ্ছি কী বিরিয়ানি, চিকেন নাকি কাচ্চি ?’
পাওনা টাকা
ভিক্ষুক: স্যার, আগে তো দশ টাকা দিতেন। তারপর দিতেন পাঁচ টাকা, এখন দিচ্ছেন এক টাকা।
লোক: আগে অবিবাহিত ছিলাম। এখন বিয়ে করেছি। ক’দিন হলো একটি সন্তানও হয়েছে..
    ভিক্ষুক : ছি! ছি! আমার পাওনা টাকায় আপনি সংসার চালাচ্ছেন! `
    ,


    `সব ইচ্ছে পূরণ
প্রেমিকার বাবা: তুমি কি আমার মেয়ের সব ইচ্ছে পূরণ করতে পারবে ?
    প্রেমিক : হ্যাঁ স্যার, নিশ্চয়ই পারবো!
প্রেমিকার বাবা: এতো শিওর হচ্ছো কি করে ?
    প্রেমিক : আপনার মেয়ে বলেছে, সে আমাকে ছাড়া কিছুই চায় না!`
    ,


    `সাদা চুল
ছেলে: আচ্ছা মা, তোমার চুল এত সাদা কেন ?
    মা : ছেলেমেয়ে দুষ্টু হলে বাবা - মায়ের চুল এমনি এমনি সাদা হয়ে যায়।
ছেলে: আচ্ছা, এ জন্যই তো নানির মাথার চুল আরও বেশি সাদা!`,


    `চুরি করতে গিয়ে সেলফি
এক চোর চুরি করতে গিয়ে সেলফি তুলে পোস্ট দিল, ‘এই মাত্র চুরি করতে ডুকলাম।’ বাড়ির মালিক চোরের পোস্টে লাইক দিয়ে কমেন্টস করল, ‘ভেবো না আমরা ঘুমিয়ে পড়েছি, আমরা সবাই জাগ্রত আছি। পুলিশকে খবর দেওয়া হয়ে গেছে, তারা গাড়ি নিয়ে আসছে।’বাড়ির মালিকের কমেন্টসে লাইক দিয়ে ইন্সপেক্টর আবুল কমেন্টস দিলেন, ‘গাড়ি নষ্ট হয়ে গেছে, আমরা হেঁটে হেঁটে আসতেছি! 
চরম কিপ্টা
এক চরম কিপ্টা লোক সমুদ্রে গোসল করতে গিয়ে ডুবে যেতে লাগল। সে তখন প্রার্থনা করল, ‘আমি যদি বেঁচে যাই, তাহলে ১০০০ জন গরিবকে দুই বেলা বিরিয়ানি খাওয়াব।’তখনই এক বড় একটা স্রোত এসে তাকে সাগর তীরে ঠেলে দিল! সে তখন দাঁড়িয়ে বলল, ‘হাহ! কিসের বিরিয়ানি!’তখন আচানক আরেকটা বড় ঢেউ এসে তাকে ভাসিয়ে নিয়ে গেল! তখন সে বলতে লাগল, ‘আমি বলতে চাচ্ছি কী বিরিয়ানি, চিকেন নাকি কাচ্চি ?’`,


    `ফ্রি খানা
কমিউনিটি সেন্টার দেখে দুই বন্ধু ঢুকে পড়ল ভেতরে। রিলেটিভের অভিনয় করে ফ্রিতে বিয়ে খাওয়ার প্ল্যান। ইচ্ছা করেই দুজন দুই টেবিলে বসল। তারপর শুরু করল নিখুঁত অভিনয়। হঠাৎ একজন আরেকজনকে দেখে চিৎকার করে ওঠল, ‘আরে ভাইজান! কী অবস্থা ? অবশেষে বিয়েতে আসছেন তাইলে। বিয়েতে না আসলে কিন্তু সত্যিই মাইন্ড করতাম।’ রিলেটিভ সাজার অভিনয়টা বেশ নিখুঁতভাবেই হয়েছে। কিন্তু কেন যেন সবাই এই দুজনের দিকে আড়চোখে তাকাচ্ছে। ব্যাপারটা নিয়ে দুই বন্ধু বেশ চিন্তিত! এমন সময় পেছন থেকে একজন ডাক দিয়ে আস্তে করে বলল, ‘ভাই, এটা জন্মদিনের পার্টি!’`,


    `ভাঙাচুরা গাড়ি
একটা ভাঙাচুরা গাড়ির নিলাম হচ্ছে…
-১০ লাখ!
    -২০ লাখ!
        -৩০ লাখ!
এক লোক এই গাড়ির ভাঙাচুরা অবস্থা দেখে পাশে দাঁড়ানো আরেক লোককে বলল, ‘ভাই! এই ভাঙা গাড়ির এত দাম কেন ?’
লোকটি উত্তর দিল, ‘এই গাড়ির একটি বিশেষত্ব আছে। এ পর্যন্ত এই গাড়িটা প্রায় আটবার অ্যাক্সিডেন্ট হয়েছে, প্রতিবারই শুধু মালিকের বউ মারা গেছে, স্বামীদের কিছু হয় নাই।’`,


    `স্মৃতি লোপ
এক বন্ধু বলল, ‘আমার স্মৃতিশক্তি নাকি দিন দিন লোপ পাচ্ছে!’
আমি জিজ্ঞেস করলাম, ‘কে বলেছে তোকে ?’
: কে জানি বলল, নাম ভুলে গেছি!
: তো এই কথাটা আমাকে বলে লাভ কী ?
: আমি আবার তোকে কী বললাম ?
: এই যে এই মাত্র বললি, দিন দিন নাকি তোর স্মৃতিশক্তি তোর সঙ্গে কাবাডি খেলছে!`,


    `কিন্তু কী করমু তুই তো আমার পুলা!
এক বাচ্চা তার আম্মুকে বললো, আম্মু আমি হলাম কী করে ?
    আম্মু বললো, আমি একটি ফুলের টবে কিছু মাটি দিয়ে বাসার পেছনে রেখে আসছি, তারপর কিছুদিন পর তুমি হইছো
        ..তখন বাচ্চাটিও কিছু মাটি দিয়ে ফুলের টব বাসার পেছনে রেখে আসলো…কয়েক দিন পর গিয়ে দেখলো সেখানে একটা ব্যাঙ বসে আছে..তখন বাচ্চাটি বললো মনডা চাইতাছে তুরে আছাড় দিয়া মাইরা লাই, কিন্তু কী করমু তুই তো আমার পুলা! `

    ,


    `ভয়ংকর দুঃস্বপ্ন
স্বামী: জানো, আমি আজ ভয়ংকর একটা দুঃস্বপ্ন দেখলাম।
স্ত্রী: কী দেখেছ ?
    স্বামী : দেখেছি তোমাকে নিয়ে আমি শপিংয়ে গেলাম!`
    ,


    `জানালা খুলতে পারছে না
এক লোক হোটেলের ম্যানেজারকে গিয়ে বলল,
    লোক : - ম্যানেজার সাহেব যলদি আসুন আমার স্ত্রী রাগ করে জানালা দিয়ে লাফ দিয়ে আত্মহত্যা করতে চাইছে।
ম্যানেজার: - তো আমি কি করতে পারি ?
    লোক : - আরে শালা, আমার স্ত্রী জানালা খুলতে পারছে না। `
    ,


    `মেয়ে ইভটিজার
মেয়ে: হাই ভাইয়ু!
বল্টু: কে আপনি ?
    মেয়ে : ইভটিজার!!
বল্টু: কেমনে সম্ভব ?
    মেয়ে : অসম্ভবকে সম্ভব করাই এই angel arorar কাজ…..
বল্টু: আপনার বাপ - ভাই নেই ?
    মেয়ে : আছে ত…..মাগার বাসায় রান্না করার জন্য কোন কাজের পুলা নাই…..(বল্টু অজ্ঞান)`
    ,


    `ফেবু ফ্রেন্ড
হঠাৎ বাসায় কলিংবেল। গৃহকর্তী গেলেন দরজা খুলতে। খুলেই তিনি অবাক, এক কাজের বুয়া টাইপের মহিলা দাড়ায় আছে দরজায়।
গৃহকর্তীঃ কে আপনি..?
    মহিলাঃ আপা, আমি আপনার ফেসবুক ফ্রেন্ড লিস্ট এর সুমাইয়া কুলসুম। গত কালকে আপনি একটা স্ট্যাটাস দিলেন না, যে আপনার বাসার কাজের বুয়া চলে গেছে, তাই সেটা দেখার পর আমি আমার আগের বাড়ির কাজ ছেড়ে আপনার বাড়ি চলে আইলাম। কারণ হাজার হলেও আপনি আমার ফ্রেন্ড। এখন থেকে আমি আপনার বাড়িতেই কাজ করুম। আর একসাথে ফেসবুক ইউজ করুম। রাজি আছেন তো..?
        গৃহকর্তীঃ বাসার ঠিকানা কথায় পাইলা..?
            মহিলাঃ জি আপা, আপনার ছেলে দিছে, ও আবার আমার মাইয়ার ফেসবুক ফ্রেন্ড`

    ,


    `শিক্ষক এবং ছাত্র
শিক্ষক: মশা মাছি অনেক রোগ ছড়ায়, তাদের বংশ বৃদ্ধি রোধ করতে হবে।
ছাত্র: হা হা হা হি হি হি হি হি হি…..
শিক্ষক: হাসির কি হলো ?
    ছাত্র : স্যার এতো ছোট বেলুন বানাবেন ক্যামনে!!!`
    ,


    `‘হাসিনা - খালেদা জিন্দাবাদ।
এক লোক একটি মাছ ধরল। বাসায় এসে পানি গরম করার জন্য পানির কল ছাড়ল, পানি নাই..চিন্তা করল, ভেজে খাবে। চুলা জ্বালাতে গেল, গ্যাস নাই…ভাবল, তাহলে ওভেনে রান্না করবে, দেখে কারেন্ট নাই…তখন ভেবে দেখল, তাহলে মাছ দিয়ে আর কী হবে। সে নদীতে গিয়ে ছেড়ে দিল মাছটাকে। পানিতে পড়েই মাছটা চেঁচিয়ে উঠল, ‘বাংলাদেশ জিন্দাবাদ’, ‘হাসিনা - খালেদা জিন্দাবাদ। `,


    `সাকিব খান আপনি কি মুরগী খান
একদিন সাকিব খান এর অফিসিয়াল হোটেলে গিয়ে বললেন “ভালো পোলাও আনো তো “|
    ওয়েটার: স্যার, আপনি কি মুরগি খান?. . .
সাকিব খান: What! আমি সাকিব খান | `,


    `কৃষকের ইন্টারভিউ
::কৃষকের ইন্টারভিউ:::
উপস্থাপকঃ আপনি ছাগলরে কি খাওয়ান ??
    কৃষকঃ কোনটারে ? কালো না সাদা ??
        উপস্থাপকঃ কালোটারে…
কৃষকঃ ঘাস…
উপস্থাপকঃ আর সাদা ??
    কৃষকঃ ওইটারেও ঘাসই খাওয়াই…
উপস্থাপকঃ ও!! আচ্ছা, এগুলিরে কই বাইন্ধা রাখেন ??
    কৃষকঃ কোনটা ?? কালোটা না সাদাটা ??
        উপস্থাপকঃ সাদা…
কৃষকঃ ওইপাশে বাইরের ঘরে বাইন্ধা রাখি।
উপস্থাপকঃ আর কালোটা ?
    কৃষকঃ ওইটারেও বাইরের ঘরেই বান্ধি…
উপস্থাপকঃ আর গোসল করান কিভাবে ?
    কৃষকঃ কালো না সাদা ??
        উপস্থাপকঃ কালো…
কৃষকঃ পানি দিয়া।
উপস্থাপকঃ আর সাদাটা ??
    কৃষকঃ ওইটারেও পানি দিয়াই করাই…
উপস্থাপকঃ(চরম ক্ষিপ্ত): হা…!!সব কিছু যখন একই রকম করস তাইলে বার বার জিগাস ক্যান “কালা না সাদা”???
    কৃষকঃ কারণ সাদা ছাগলটা আমার…
উপস্থাপকঃ ও!! আর কালোটা ??
    কৃষকঃ ওইটাও আমার!!!!!! `
    ,


    `মেডিক্যালে ভর্তি
প্রথম বন্ধু: দোস্ত, আমার গার্লফ্রেন্ড তো মেডিক্যালে ভর্তি হইছে।
দ্বিতীয় বন্ধু: কী বলিস! ও না মানবিক বিভাগে পড়ত ?
    প্রথম বন্ধু: দূর! গাড়ি থেকে পড়ে গিয়ে পা ভাঙছে, তাই চিকিৎসার জন্য মেডিক্যালে ভর্তি হইছে!`
    ,


    `প্রতিশ্রতির বহর
চেয়ারম্যান: আমি যদি এবার চেয়ারম্যান হতে পারি তাহলে এই এলাকায় একটি ব্রিজ করে দিব।
জনৈক ব্যাক্তি: এই গ্রামে তো কোনো খাল নেই, আপনি ব্রিজ করবেন কিভাবে ?
    চেয়ারম্যান : …প্রথমে খাল করব তারপর ব্রিজ করব!`
    ,


    `গ্যাসের গন্ধ ও হয় না, আওয়াজ ও হয় না
হাবলুঃ “ডাক্তার, আমার পেটে গ্যাসের অনেক সমস্যা। কিন্তু ভালো দিক এই যে আমার গ্যাসের গন্ধ ও হয় না, আওয়াজ ও হয় না। এখানে বসে আমি ১৫-২০ বার গ্যাস ছেড়েছি; কিন্তু কেউ টের ই পায় নি”
ডাক্তারঃ “এই ওষুধটা খান, আর এক সপ্তাহ পরে আসবেন” এক সপ্তাহ পর
হাবলুঃ “এ কি ওষুধ দিলেন ডাক্তার সাহেব, আমার গ্যাসে এখনো আওয়াজ নেই; কিন্তু জঘন্য গন্ধ বের হয়!”
ডাক্তারঃ “গুড, আপনার নাক ঠিক হয়ে গেছে;এখন আপনার কানের চিকিৎসা করতে হবে”`,


    `দাঁতের ডাক্তার
দাঁতের ডাক্তারের কাছে এক মেয়ে এসে বলল -
    মেয়ে : ডাক্তার সাহেব, আপনি দাঁত তুলতে পারেন ?
        ডাক্তার : হ্যাঁ, পারি।
মেয়ে: তাহলে যে আমার সঙ্গে আমাদের বাড়ি যেতে হবে। আমার দাদির দাঁত তুলতে হবে।
ডাক্তার: তা যাওয়া যাবে। ফি কিন্তু ডাবল দিতে হবে।
মেয়ে: সেটা সমস্যা না, চলেন আমার সঙ্গে।
ডাক্তার মেয়েটার বাড়ি গেল। সেখানে গিয়ে মেয়েটার দাদিকে বলল -
    ডাক্তার : দেখি, আপনার কোন দাঁত তুলতে হবে ?
        দাদি : আমার সঙ্গে একটু কষ্ট করে পুকুরপাড়ে চলেন।
পুকুরপাড়ে গিয়ে দাদি বললেন, আজ গোসল করতে গিয়ে পুকুরে দাঁত পড়ে গেছে। আপনি কষ্ট করে তুলে দেন!`,


    `এটা বন্দুক না! এটা তোমার ইজ্জত
মিলিটারী একাডেমীতে ট্রেনিং চলছে …
OFFICER, ক্যাডেট পল্টুকে কে জিজ্ঞেস করল: “তোমার হাতে এটা কি ?”
পল্টু: “Sir, এটা বন্দুক …!”
OFFICER: “না! এটা বন্দুক না! এটা তোমার ইজ্জত, তোমার গর্ব, তোমার মা হয় মা!”
, তারপর Officer দ্বিতীয় ক্যাডেট বল্টুকে জিজ্ঞেস করল: “তোমার হাতে এটা কি ?”
বল্টু: “Sir, এটা পল্টুর মা, ওর ইজ্জত, ওর গর্ব! আমাদের আন্টি হয় আন্টি! `,


    `তর্জন গর্জন
বল্টু ঢাকার এক চায়ের স্টলে চা খেতে গেছেন। বল্টু তার সাইকেলটি বাহিরে রেখে চা খাচ্ছিলেন। দোকানের মালিক আবার সাইকেল চোরাচক্রের সাথে যুক্ত। দোকানদার সাইকেলটি সরিয়ে ফেললেন। চা পান শেষে সাইকেলের মালিক বল্টু বেজায় রেগে গেলেন। বল্টু দোকানের মালিককে শাসালেন – “অবিলম্বে আমার সাইকেল ফেরত দেয়ার ব্যবস্থা কর, নইলে চট্টগ্রামে যা করেছিলাম এখানেও তা - ই করব” তার তর্জন - গর্জনে ভীতু হয়ে দোকানদার চোরদের কাছ থেকে সাইকেলটি নিয়ে তাকে ফেরত দিলেন। উপস্থিত উত্সুক জনতা জানতে চাইল চট্টগ্রামে তিনি সাইকেল হারিয়ে কী করেছিলেন ? বল্টু গম্ভীর হয়ে জবাব দিলেন - ” কী আর করব ? সাইকেল না পেয়ে হেটেই বাড়িতে গিয়েছিলাম। `,


    `মশার প্রকারভেদ
একদিন একজন শিক্ষক ছাত্রকে পড়া জিজ্ঞেস করলেন—
শিক্ষকঃ বলোতো মশা কয় প্রকার…?
ছাত্রঃ মশা নয় প্রকার।
শিক্ষকঃ মশা আবার নয় প্রকার হয় কিভাবে…?
ছাত্রঃ
১. যে মশা গায়ে বসা মাত্রই কামড়ায় তাকে রাক্ষস মশা বলে।
২. যে মশা দিনের বেলায় কামড়ায় তাকে সন্ত্রাসী মশা বলে।
৩. যে মশা নাকের ভেতর ঢুকে কামড়ায় তাকে নমরুদী মশা বলে।
৪. যে মশা সুযোগ পেলেই কামড়ায় তাকে সুযোগসন্ধানী মশা বলে।
৫. যে মশা কানের কাছে এসে গান গায় তাকে গায়ক মশা বলে।
৬. যে মশাকে থাপ্পর দিলে ফাঁক দিয়ে চলে যায় তাকে গোল্লাছুট মশা বলে।
৭. যে মশা কামড় দিলে জ্বর হয় তাকে বিষাক্ত মশা বলে।
৮. যে মশা মশারির ভেতর ঢুকে কামড়ায় তাকে মূর্খ মশা বলে।
৯.যে মসা রক্ত খেয়ে উড়তে না পারে না তাকে পেটুক মশা বলে। `,


    `রোমান্টিক ছেলে
ছেলেপক্ষ গেছে মেয়েপক্ষের বাড়িতে। কথাবার্তার একপর্যায়ে ছেলে - মেয়েকে একান্তে কথা বলার সুযোগ দেওয়া হলো।
মেয়ে: তো, কী সিদ্ধান্ত নিলেন ?
    ছেলে : সিদ্ধান্ত নেওয়ার আগে আমার একটা ইচ্ছা আছে।
মেয়ে: কী ইচ্ছা ?
    ছেলে : আপনার সঙ্গে একবার বৃষ্টিতে ভিজব।
মেয়ে: উফফ! আপনি কী রোমান্টিক!
ছেলে: ইয়ে মানে, আসলে ব্যাপার সেইটা না। আপনি যেই পরিমাণ ময়দা মেখেছেন, বৃষ্টিতে না ভিজলে আপনার আসল চেহারা দেখা যাবে না।`,


    `বল্টুর প্রযুক্তি
একবার বল্টু, এক আমেরিকান ও এক জাপানি প্লেনে বিদেশ যাইতেছিল। তো যেতে যেতে এক পর্যায়ে হঠাৎ কোথায় যেন বিপ বিপ শব্দ হল। তো আমেরিকান ভদ্রলোক তার হাতের এক যায়গায় চাপ দিতেই বিপ বিপ শব্দ থেমে গেল। আমেরিকান বলতেসে,”আমার হাতের নীচে মাইক্রোচিপ, এখান থেকেই আমার বাসার সবকিছু নিয়ন্ত্রণ করা যায়।” এবার কিছুক্ষণ পর হঠাৎ ফোনের রিংটোন বেজে উঠলো। জাপানিজ ভদ্রলোক তার কপালে চাপ দিয়ে বলতেসে,”আমার কপালের নীচে মাইক্রোচিপ। চাপ দিলেই কল করা ও রিসিভ করা যায়।” বল্টু চিন্তা করতেসে কি করা যায়, এদের কাছে কিছুতেই হার মানা যাবেনা। তো সে উঠেই টয়লেটে চলে গেল এবং আসার সময় দেখা গেল তার প্যান্টের ভেতর থেকে পিছন দিক দিয়ে বিরাট লম্বা ট্যিসু পেপার ঝুলতেসে। আমেরিকান ও জাপানী তো এই দেখে বলতেসে,”আরে বাহহ, এ আবার কোন প্রযুক্তি ?”
বল্টুর উত্তর,”ও কিছুনা, ই - মেইল আসছে, প্রিন্ট দিতেছি।” `,


    `পরীক্ষার হলে আমরা
এক্সাম হলে প্রশ্ন পাওয়ার পর ছাত্রদের মনের কিছু কথা…
ভালো ছাত্ররা -
    ফার্স্ট বয়ঃ এত সোজা প্রশ্ন কেউ করে, সবাই তো ভালো করবে। ফার্স্ট আর থাকা হলো না।
সেকেন্ড বয়ঃ বাহ সব তো কমন। শালা ফার্স্ট বয় এত লেখে ক্যান, আল্লাহ ওর কলমডা ভাইংগা দাও।
থার্ড বয়ঃ আরে আজ তো অনেক লিখতে হবে। আজকে এক মিনিট সময় ও ব্যয় করা যাবে না। মুতার চাপ দিলেও বাহিরে যাওয়া যাবে না।
মাঝের সারির ছাত্ররা -
১ম জনঃ বাহ এক রাত পইরাই দেখি পাশ মার্ক কমন পরছে।
২য় জনঃ ওই বেডা সাফিক দেখতো কোনটা কোনটা পারছ।
৩য় জনঃ এইডা কিচ্ছু অইল! পড়লাম ৮ অধ্যায় পর্যন্ত, এখন দেখি এগারো অধ্যায়ের প্রশ্ন দিয়া রাখছে, ধুরর।
যারা খারাপ ছাত্র -
১ম জনঃ কখন যে এক ঘন্টা যাইবো এই দোজখে আর ভাল লাগতাছে না।
২য় জনঃ পরীক্ষার হল থেকে বের হয়ে ফেসবুকে স্ট্যাটাস টা কি দেওয়া যায় একটু চিন্তা করি।
৩য় জনঃ স্যার কি আজকাল গাজা টানতাছে নাকি ? এসব কি হিব্রু ভাষায় প্রশ্ন করছে ? `,


    `ইমিটেশনের টিভি
স্বামী অফিস থেকে ফিরে সাহাস্যে বউকে বললেন – কাল তোমার জন্মদিন এই নেকলেসটা এনেছি। বৌ অনুযোগ করে বলে – কিন্তু তুমি বলেছিলে এবার একটা টিভি উপহার দিবে । স্বামীর উত্তর - হ্যাগো বলেছিলাম । কিন্তু ইমিটেশনের টিভি যে এখনো বাজারে পাওয়া যায় না । `,


    `প্রাইভেট কার
বল্টুকে এক কথায় প্রকাশ পড়াচ্ছে….
মাস্টার: বল দেখি বল্টু, যে গান লেখে তাকে কী বলে ? বল্টু : গীতিকার
মাস্টার: যে সূর বাধে, সে ?
    বল্টু : সূরকার.
        মাস্টার: আচ্ছা, এবার বল, যে প্রাইভেট পডায় তাকে কী বলে ? বল্টু : প্রাইভেট কার.
 
দাঁগ থেকে দারুন কিছু
বাবা এবং মেয়ে এর মধ্যে কথা হচ্ছে–
বাবাঃ তুই পালিয়ে বিয়ে করে আমার বংশে দাঁগ লাগিয়ে দিলি!
মেয়েঃ দাঁগ থেকে যদি দারুন কিছু হয়, তবে তো দাঁগই ভালো!`,


    `খামাখাই দুটো টিকিট কিনেছিলাম
কৃপণ এক লোক লটারিতে গাড়ি পেয়ে গেল। বন্ধুরা ছুটে এলো তাকে অভিনন্দন জানাতে, কিন্তু সে মুখ গোমড়া করে বসে রইল।
বন্ধুরাঃ কী ব্যাপার, লটারিতে গাড়ি পেয়েও তুমি মনমরা হয়ে বসে আছ কেন ?
    কৃপণ লোকঃ একটা বোকামি করে ফেলেছি, খামাখাই দুটো টিকিট কিনেছিলাম। একটা কিনলেই তো হতো।`
    ,


    `কিপ্টা
এক কৃপন লোক কোন এক পত্রিকায় বিজ্ঞাপন দেখল যে, এক মুমূর্ষ রোগীর জন্য রক্তের প্রয়োজন। তার গ্রুপের সাথে মিল থাকায়, সে পত্রিকায় দেয়া ঠিকানা মত ঐ রোগীর সাথে যোগাযোগ করল। । তো ঐ কৃপন লোক সেই রোগীকে ১ ব্যাগ রক্ত দিল। রোগী ভদ্রলোক সুস্থ্য হয়ে কৃপন লোকটিকে ১ লাখ টাকা দিল। এর কয়েক মাস পর ঐ রোগীর আবার রক্তের প্রয়োজন হওয়ায়, সে সেই কৃপন লোকটিকে খবর দিল। কৃপন লোকটি আরো ১ লাখ টাকার লোভে আবার ১ ব্যাগ রক্ত দিল। রক্ত দেয়ার পরে রোগী ভদ্রলোক তাকে ১০০ টাকার ১ টি নোট দিল। কৃপন লোকটি তাকে বললো, ভাই এর আগে রক্ত দেয়ার পর আমাকে ১ লাখ টাকা দিয়েছিলেন, আজ ১০০ টাকা কেনো ? উত্তরে লোকটি বললো, কি করবো ভাই, আমার শরীরে যে কৃপনের রক্ত ঢুকে গেছে।`,


    `ডাক্তার, ইঞ্জিনিয়ার ও উকিল!
কার পেশা আগে এসেছে—এ নিয়ে একজন ডাক্তার, একজন ইঞ্জিনিয়ার আর একজন উকিল খোশগল্পে মেতেছেন। ডাক্তার বললেন, ‘সবার আগে মানুষ এসেছে। আমরা মানুষের রোগ নিয়ে কাজ করি, তাই চিকিত্সা পেশাটাই সবচেয়ে প্রাচীন।’ প্রকৌশলী কিছুতেই মানতে রাজি নন, ‘কিন্তু মানুষ আসার আগে তো তাদের ঘরবাড়ি বানাতে হয়েছে নাকি! তাহলে তো ইঞ্জিনিয়ারই আগে আসে।’ এবার উকিলের পালা—‘তো মশাই, বাড়ি বানানোর আগে তো মামলা - মোকদ্দমা করে মানুষকে জমির মালিক হতে হয়েছে, তাই না ? তাহলে এবার আপনারাই বলুন, কার পেশাটা আগে আসে `,


    `মেয়ে দেখা
এক লোক অনেক বছর ধরে বিয়ের জন্য মেয়ে দেখে বেড়াচ্ছেন। কিন্তু কিছুতেই তার কোনো মেয়েকে পছন্দ হচ্ছে না। বছরের পর বছর ধরে সে মেয়ে দেখে বেড়াচ্ছে। অতঃপর এবার একটি মেয়ে দেখতে গেলে বাঁধে বিপত্তি। মেয়ের মা পাত্রকে দেখে অজ্ঞান হয়ে যায়। হুশ ফিরে আসার পর সবাই তাকে জিজ্ঞেস করলো, পাত্রকে দেখে বেহুঁশ হলে কেন ? মেয়ের মা বললো, ২০ বছর আগে সে আমাকেও দেখতে এসেছিল! `,


    `বন্ধুর দেখা
অনেক দিন পর দুই বন্ধুর দেখা। বিভিন্ন বিষয় নিয়ে গল্পের এক ফাঁকে একজন আরেকজনকে বর্তমানে চাকরি কার কেমন চলছে জিজ্ঞেস করতেই –
প্রথম বন্ধু: আজই চাকরিতে ইস্তফা দিয়ে এলাম।
দ্বিতীয় বন্ধু: কেন ? এ কী বলিস তুই ? কী হয়েছিল মালিকের সঙ্গে ?
    প্রথম বন্ধু: আর বলিস না, কোম্পানির এমডি ডেকে নিয়ে যা বললেন, তাতে আর ওই অফিসে কাজ করা যায় না।
দ্বিতীয় বন্ধু: অত সেন্টিমেন্টাল হোস কেন রে ? চাকরি করতে গেলে বসদের একটু - আধটু কথা শুনতেই হয়। বল তো এমডি তোকে কী বলেছেন ?
    প্রথম বন্ধু: একটি পত্র হাতে ধরিয়ে দিয়ে বললেন, এ মুহূর্তে তোমাকে বরখাস্ত করলাম।`
    ,


    `দরজার তালা
শামসু তার নিজের ঘরের দরজা খুলে মাথায় করে বাজারে নিয়ে যাচ্ছে! এই দেখে এক লোক জিজ্ঞেস করলো -
    লোক : ভাই দরজা কি বিক্রি করবেন নাকি ?
        শামসু : না ভাই, দরজার তালা চেন্জ করবো চাবি হারাইয়া গেছে!
লোক: কিন্তু ঘরে যদি চোর ঢোকে ?
    শামসু : কীভাবে ঢুকবে ? দরজা তো আমার কাছে!`
    ,


    `চোরাকারবারি
চোরাকারবারি কাল্লু খাঁ তার সাগরেদকে ডেকে বললো, ‘যা তো দেখে আয় রাস্তায় কোনো পুলিশ আছে কি না।’ খানিক পরেই সাগরেদ একদল পুলিশ নিয়ে হাজির। বললো, ‘ওস্তাদ, রাস্তায় কোথাও পুলিশ পাইনি, তাই থানা থেকেই ডেকে নিয়ে এলাম!`,


    `রিকশাওয়ালার সাথে বিয়ে
গার্লফ্রেন্ড - বয়ফ্রেন্ড দুইজনেই পরীক্ষায় ফেইল করছে। লজ্জা না থাকায় সেই রাতেই দুজন ফোনে কথা বলতেছে।
মেয়ে: জান, আব্বু তো আমাকে বলছে যে পড়ালেখা বন্ধ! আমাকে নাকি রিকশাওয়ালার সাথে বিয়ে দেবে!
ছেলে: চিন্তা কইরোনা, আমার বাপেও আমারে পড়ালেখা ছাইড়া রিকশা চালাইতে কইছে! `,


    `হিন্দী সিরিয়াল
একবার একজন তরুণী আলাদিনের চেরাগ পেল । ঘষা দিতেই দৈত্য হাজির। অতঃপর তরুণীর তিনটি ইচ্ছা -
১ম ইচ্ছা, আমাকে অনেক ধৈর্য্যশীল করে দাও ।
২য় ইচ্ছা, পৃথিবীর যত প্যাঁচ আর কূটনামি শেখার এবং বোঝার ক্ষমতা দাও।
৩য় ইচ্ছা, এমন কিছু দাও যা কোনোদিন শেষ হবে না ।
অতঃপর দৈত্যটা তাকে হিন্দী সিরিয়াল দেখতে বসিয়ে দিলো!`,


    `সাহস পরীক্ষা
মিলিটারিদের সাহস পরীক্ষা করছেন তাদের প্রধান। এক মিলিটারিকে দূরে দাঁড় করিয়ে রেখে মাথায় লেবু রেখে বন্দুক দিয়ে সেই লেবুটিকে গুলি করলেন। মিলিটারিটি একদম নড়লো না। লেবুটি ফেটে গিয়ে তার শার্টটিকে নষ্ট করে দিলো। তাদের প্রধান তাকে ৫০ টাকা দিয়ে বললেন, ‘সাবাস, এই টাকা দিয়ে সাবান কিনে শার্টটি ধুয়ে নিয়ো’। মিলিটারিটি বললো, তাহলে আরো ৫০ টাকা দিন, প্যান্টটিও ধুতে হবে!`,


    `ফোনে হুমকি
বল্টু: হ্যালো, ইন্সপেক্টর সাব। ফোন করে আমাকে এক ব্যক্তি বারবার হুমকি দিচ্ছে!
ইন্সপেক্টর: কে হুমকি দিচ্ছে ? কী বলছে ?
    বল্টু : টেলিফোন অফিস থেকে হুমকি দিচ্ছে। বলছে ১৫ তারিখের মধ্যে টাকা না দিলে ফোনের লাইন কেটে দেবে!`
    ,


    `বীরত্বের পরিচয়
প্রেমিকা: যতদিন না তুমি একটা বীরের মতো কাজ করবে ততদিন আমি তোমাকে বিয়ে করবো না।
প্রেমিক: এই বাজারে তোমাকে বিয়ে করতে চাইছি, এটাই কি যথেষ্ট বীরত্বের পরিচয় নয়! `,


    `আসল জিনিস
পরিচালক: মাতলামির দৃশ্যটা ঠিক পারফেক্ট হচ্ছে না! আরেকটা টেক চাচ্ছি!
নায়ক: দৃশ্যটার জন্য যদি দয়া করে একটু আসল মদ দিতেন! কোকফোকে ঠিক ভাব আসছে না!
পরিচালক: আসল জিনিস তো দিতেই পারি কিন্তু পরের দৃশ্য যে বিষ পানের, তখন কী হবে ? `,


    `ট্রেনে দুই ব্যক্তির মধ্যে কথোপকথন
স্টেশনে থেমে থাকা একটি ট্রেনে দুই ব্যক্তির মধ্যে কথা হচ্ছে।
প্রথম ব্যক্তি জিজ্ঞেস করলেন, ভাই, এটা কোন স্টেশন ?
    দ্বিতীয় ব্যক্তি বাইরের দিকে কিছুক্ষণ দেখে বললেন, এটা মনে হয় রেলস্টেশন।`
    ,


    `Facebook Chatt এর মজা না দেখলে মিস করবেন
মেয়েরা বিপদে না পড়লে কথা শোনেনা …
আমি: হাই আপু……
মেয়ে: (No reply)
আমি: এই যে আপুনি….?
মেয়ে: (No reply)
আমি: আপু কি অনেক বিজি ?
    মেয়ে : (No reply)
(৫ মিনিট পর….). ..
আমি: আপু আপনার সাথে আড্ডা দিতে চাইনা। শুধু একটা কথা জানতে চাই, আপনার বয়ফ্রেন্ড আমার গার্ল ফ্রেন্ডকে ডির্স্টাব করে কেন ? এসবের মানে কি ?…… হু!
মেয়ে: What ???
    আমি : (No reply)
মেয়ে: হ্যালো, ভাইয়া……
আমি: (No reply)
মেয়ে: প্লিজ ভাইয়া রিপ্লাই দিন….
আমি: (No reply) এই দেখ আমরা ছেলেরা ও পারি তোদের মত….`,


    `মিষ্টি মেয়ে
ঘটক: আপনার ছেলের জন্য খুব মিষ্টি একটা মেয়ে পেয়েছি
অভিভাবক: তাহলে তো ওই মেয়েতে আমাদের হবে না
ঘটক: কেন হবে না
অভিভাবক: আমাদের ছেলের ডায়াবেটিস আছে তো তাই!`,


    `লিঙ্গ কাকে বলে ?
    স্যার একদিন ক্লাসে ছাত্রদের পরাচ্ছেন পড়াতে পড়াতে একসময় বল্টুকে জিজ্ঞেস করলো __
স্যার:বল্টু বলোতো পানি কোন লিঙ্গ
বল্টু:তরল লিঙ্গ
স্যার: গাধা
বল্টু:পশু লিঙ্গ
স্যার:বেয়াদব ___
বল্টু:আচরণ লিঙ্গ
স্যার: স্টপ …?
বল্টু:ধমক লিঙ্গ
স্যার:গেট আউউউটট …!
    বল্টু : সরি স্যার,,,,,,,, অপমান লিঙ্গ`
    ,


    `স্বামী স্ত্রী ঝগড়া শেষে
স্বামী স্ত্রী ঝগড়া শেষে -
    স্বামী : কোথায় যাচ্ছ ?
        স্ত্রী : সুইসাইড করতে।
স্বামী: এত মেকআপ কেন ?
    স্ত্রী : ওম্মা, কাল সকালে পত্রিকায় আমার ছবি ছাপা হবেনা! `
    ,


    `অর্ধেক ভাড়া
হাবলু: কত হয়েছে ভাড়া ?
    সিএনজি ওয়ালা: ১২০ টাকা
হাবলু: এই নাও ৬০ টাকা
সিএনজি ওয়ালা: মানে! ৬০ টাকা কেন ? এটা কোন অন্যায় ?
    হাবলু : অন্যায় মানে! তুমিও তো বসে এসেছ না ? অর্ধেক ভাড়া তাহলে তোমার! তোমারটা আমি কেন দিবো ?`];